/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ a fermé la connexion de cette pièce jointe LinkBack.  Souhaitez-vous enregistrer les changements ?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "outil %@";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "%1$d %2$@ sélectionné(s)";

/* singular minutes autosave interval format */
"%d minute" = "%d minute";

/* plural minutes autosave interval format */
"%d minutes" = "%d minutes";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%1$d sur %2$d %3$@ sélectionné(s)";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d sur %2$d sélectionnés sur %3$d canevas";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = ", pivoté";

/* a textless graphic in the outline drawer */
"<Blank>" = "<Vide>";

/* Notes Inspector */
"<data>" = "<données>";

/* Notes Inspector */
"<key>" = "<clé>";

/* Notes Inspector */
"<MIXED NOTES>" = "<NOTES MIXTES>";

/* Notes Inspector */
"<MIXED VALUES>" = "<VALEURS MIXTES>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "À propos d'OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat ainsi que d'autres applications qui lisent les documents PDF ne sont pas capables de gérer des pages dont la taille dépasse 200 pouces (soit 14 400 points). Il se peut qu'exporter ce document rende ce dernier illisible par ces autres applications.";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "Action";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Outil Navigation des actions (%@) : pour effectuer l'action d'un objet";

/* active layer menu item */
"Active Layer" = "Calque actif";

/* action menu title */
"Add Aunt" = "Ajouter un élément tante";

/* action menu title */
"Add Child" = "Ajouter un élément enfant";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "Ajouter la sélection actuelle aux styles favoris";

/* Add Item context menu item for outline */
"Add Item" = "Ajouter un élément";

/* license warning panel - add license button */
"Add License" = "Ajouter une licence";

/* action menu title */
"Add Parent" = "Ajouter un élément parent";

/* action menu title */
"Add Sibling" = "Ajouter un élément frère";

/* action menu title */
"Add Spouse" = "Ajouter un élément conjoint";

/* context menus */
"Add to Favorite Line Styles" = "Ajouter aux styles de ligne favoris";

/* context menus */
"Add to Favorite Pen Styles" = "Ajouter aux styles de trait favoris";

/* context menus */
"Add to Favorite Shape Styles" = "Ajouter aux styles de forme favoris";

/* context menus */
"Add to Favorite Text Styles" = "Ajouter aux styles de texte favoris";

/* context menu */
"Align" = "Aligner";

/* align button tooltip */
"Align bottom edges" = "Aligner les bords inférieurs";

/* context menu */
"Align Bottom Edges" = "Aligner les bords inférieurs";

/* context menu */
"Align Horizontal Centers" = "Aligner horizontalement les centres";

/* align button tooltip */
"Align horizontal centers" = "Aligner horizontalement les centres";

/* context menu */
"Align Left Edges" = "Aligner les bords gauches";

/* align button tooltip */
"Align left edges" = "Aligner les bords gauches";

/* context menu */
"Align Objects to Grid" = "Aligner les objets sur la grille";

/* align button tooltip */
"Align right edges" = "Aligner les bords droits";

/* context menu */
"Align Right Edges" = "Aligner les bords droits";

/* align button tooltip */
"Align to the bottom of the canvas" = "Aligner au bas du canevas";

/* align button tooltip */
"Align to the center of the canvas" = "Aligner au centre du canevas";

/* align button tooltip */
"Align to the left of the canvas" = "Aligner à gauche du canevas";

/* align button tooltip */
"Align to the right of the canvas" = "Aligner à droite du canevas";

/* align button tooltip */
"Align to the top of the canvas" = "Aligner en haut du canevas";

/* align button tooltip */
"Align top edges" = "Aligner les bords supérieurs";

/* context menu */
"Align Top Edges" = "Aligner les bords supérieurs";

/* align button tooltip */
"Align vertical centers" = "Aligner verticalement les centres";

/* context menu */
"Align Vertical Centers" = "Aligner verticalement les centres";

/* Reference category */
"ALL" = "Bibliothèque de patrons";

/* Diagram/Template category */
"All" = "Tous";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "Tous les styles";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Retour à la ligne par trait d'union";

/* context menu */
"Ancestors" = "Ancêtres";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "Erreur AppleScript";

/* text description */
"Autosizing" = "Dimensionnement auto.";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "Couleur de départ du mélange";

/* bevel line join */
"Bevel" = "Biseauté";

/* text description */
"Bottom" = "Au fond";

/* context menu */
"Bring Forward" = "Avancer d'un plan";

/* context menu */
"Bring To Front" = "Placer au premier plan";

/* Name for the Action Browser tool */
"Browse" = "Parcourir";

/* butt line cap */
"Butt" = "Rogné";

/* license warning panel - buy license button */
"Buy License" = "Acquérir une licence";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "Annuler";

/* status bar canvas text singular */
"canvas" = "canevas";

/* status bar indicator - no objects selected */
"Canvas selected" = "Canevas sélectionné";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Styles de canevas";

/* status bar canvas text plural */
"canvases" = "canevas";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "Canevas";

/* text description */
"Centered" = "Centré";

/* template chooser */
"Choose a template for your document" = "Choisissez un modèle pour votre document";

/* action menu title */
"Choose Diagram Style\\U2026" = "Choisir un style de schéma…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Effacer le contenu";

/* Clear searches title */
"Clear Recent Searches" = "Effacer les recherches récentes";

/* context menu for clearing recents */
"Clear Recent Stencils" = "Effacer les patrons récents";

/* string for empty outline view */
"Click here to add a topic" = "Cliquez ici pour ajouter une rubrique.";

/* notes inspector */
"Click to add a note" = "Cliquez ici pour ajouter une note";

/* context menu */
"Collapse Subgraph" = "Condenser le sous-graphique";

/* context menu */
"Connected Objects" = "Objets connectés";

/* convert to a different scale */
"Convert Scale To:" = "Convertir l’échelle à :";

/* context menu */
"Copy" = "Copier";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "Copier et modifier le patron";

/* context menu */
"Copy As" = "Copier en tant que";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "Date de création : %@";

/* No comment provided by engineer. */
"Custom Data:" = "Données personnalisées :";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "Personnaliser…";

/* context menu */
"Cut" = "Couper";

/* template picker */
"Default Template: " = "Modèle par défaut : ";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "Supprimer";

/* action menu title */
"Delete All Copies" = "Supprimer toutes les copies";

/* action menu title */
"Delete All Copies of %@" = "Supprimer toutes les copies de %@";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "Supprimer le canevas";

/* action menu title */
"Delete Graphic" = "Supprimer le graphique";

/* context menu
   action menu title */
"Delete Layer" = "Supprimer le calque";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "Supprimer le modèle de canevas";

/* delete style */
"Delete Style" = "Supprimer le style";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "Si vous supprimez ce calque partagé, il sera totalement supprimé du document.";

/* context menu */
"Descendants" = "Descendants";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Schéma (%@) : pour créer des graphiques connectés dans le style de schéma actif.";

/* context menu */
"Diagram Layout" = "Mise en page des schémas";

/* window title prefix */
"Diagram Style: " = "Style de schéma : ";

/* Name for the Diagraming tool */
"Diagramming" = "Création de schéma";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "Désactiver le retour à la ligne par trait d'union";

/* Name for the tool divider */
"Divider" = "Diviseur";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "Voulez-vous inclure une copie de « %@ » à votre commentaire ? Tout le texte du document sera converti en texte codé de manière à respecter la confidentialité des données.";

/* broken linkback connection dialog - alert button */
"Don't Save" = "Ne pas enregistrer";

/* fill type popup */
"Double Linear Blend" = "Mélange linéaire double";

/* fill type popup */
"Double Radial Blend" = "Mélange radial double";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Double-clic pour achever la ligne";

/* Download stencil - button title */
"Download" = "Télécharger";

/* context menu for downloading stencil */
"Download from %@" = "Télécharger depuis %@";

/* context menu for downloading stencil */
"Download\\U2026" = "Télécharger…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "Dupliquer le canevas";

/* context menu
   action menu title */
"Duplicate Layer" = "Dupliquer le calque";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "Dupliquer le modèle de canevas";

/* duplicate style */
"Duplicate Style" = "Dupliquer le style";

/* Send Feedback Email Button */
"E-mail Only" = "Courrier électronique seulement";

/* context menu editing a template */
"Edit %@" = "Modifier  %@";

/* context menu editing a stencil */
"Edit a Copy" = "Modifier une copie";

/* context menu editing a template */
"Edit a copy of %@" = "Modifier une copie de %@";

/* context menu */
"Edit Next Canvas" = "Modifier le canevas suivant";

/* context menu */
"Edit Previous Canvas" = "Modifier le canevas précédent";

/* context menu editing a stencil */
"Edit Stencil" = "Modifier une copie du patron";

/* end presentation menu item */
"End Presentation" = "Terminer la présentation";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "Erreur de lecture du fichier de configuration du patron « %@ ».";

/* context menu */
"Expand Subgraph" = "Développer le sous-graphique";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Échec lors de la tentative de production de données du type %@ - Ouvrez la console pour voir les messages";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Styles favoris";

/* Reference category */
"FAVORITES" = "Patrons favoris";

/* File missing warning */
"File Missing" = "Fichier manquant";

/* Pop-up menu item for the style brush */
"Fill" = "Remplissage";

/* Fill Color Tooltip */
"Fill Color" = "Couleur de remplissage";

/* Filter results title */
"Filter" = "Filtre";

/* fit in window title on zoom popup */
"Fit in Window" = "Ajuster à la fenêtre";

/* Pop-up menu item for the style brush */
"Font" = "Police";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Graphique";

/* context menu */
"Grid" = "Grille";

/* toolbar
   context menu */
"Group" = "Grouper";

/* human-readable name of a group of shapes */
"Group (noun)" = "Groupe";

/* context menu */
"Group as Subgraph" = "Regrouper en sous-graphique";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "Regrouper dans un nouveau dossier de patrons favoris";

/* a group in the outline drawer */
"Group: " = "Groupe : ";

/* Name for the Hand tool */
"Hand" = "Main";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Main (%@) : pour faire glisser le canevas";

/* layer action hide */
"Hide" = "Masquer";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "Masquer tous les inspecteurs";

/* Hide Grid menu item */
"Hide Grid" = "Masquer la grille";

/* Hide guides menu item */
"Hide Guides" = "Masquer les guides";

/* menu for hiding the inspectors */
"Hide Inspectors" = "Masquer les inspecteurs";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Masquer les sauts de page";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "Par l'acquisition d'une licence, vous pouvez modifier plus de 20 éléments. OmniGraffle vous permet néanmoins de visualiser, d'enregistrer et d'imprimer tous les documents gratuitement.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Image";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "Inclure « %@ »";

/* action menu title */
"Indent" = "Retrait";

/* inspect style */
"Inspect Style" = "Contrôler le style";

/* Install stencil */
"Install" = "Installer";

/* context menu for installing stencils */
"Install Stencil" = "Installer le patron";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Fichier de forme non valide : %@";

/* text description */
"Justified" = "Justifié";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Raccourcis clavier";

/* metadata key name */
"kMDItemAuthors" = "Auteurs";

/* metadata key name */
"kMDItemKeywords" = "Mots-clés";

/* metadata key name */
"kMDItemLanguages" = "Langues";

/* metadata key name */
"kMDItemOrganizations" = "Entreprises";

/* metadata key name */
"kMDItemProjects" = "Projets";

/* list view name for a line label */
"Label" = "Étiquette";

/* context menu */
"Lay Out Diagram" = "Mettre en page le schéma";

/* context menu */
"Lay Out Selection" = "Mettre en page la sélection";

/* status bar layer text singular */
"layer" = "calque";

/* action menu title */
"Layer Settings" = "Réglages de calques";

/* context menu - name of submenu */
"Layers" = "Calques";

/* status bar layer text plural */
"layers" = "calques";

/* text description */
"Left" = "Gauche";

/* Name for the Line tool */
"Line" = "Ligne";

/* Pop-up menu item for the style brush */
"Line Endings" = "Fins de ligne";

/* Default text for line labels */
"Line Label" = "Étiquette de ligne";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Outil Ligne (%@) : pour tracer des lignes ou connecter des objets";

/* Pop-up menu item for the style brush */
"Line Type" = "Type de ligne";

/* fill type popup */
"Linear Blend" = "Mélange linéaire";

/* toolbar */
"List" = "Liste";

/* Local search mode */
"Local" = "Local";

/* toolbar
   context menu */
"Lock" = "Verrouiller";

/* Lock guides menu item */
"Lock Guides" = "Verrouiller les guides";

/* Name for the magnet tool */
"Magnet" = "Aimant";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Outil Aimant (%@) : pour créer ou modifier les aimants des formes";

/* context menu */
"Make Centered Column" = "Centrer sur une colonne";

/* context menu */
"Make Centered Row" = "Centrer sur une ligne";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Créer une forme personnalisée";

/* context menu */
"Make Natural Size" = "Taille normale";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Activer l’édition de point";

/* context menu */
"Make Same Height" = "Même hauteur";

/* context menu */
"Make Same Size" = "Taille identique";

/* context menu */
"Make Same Width" = "Même largeur";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Créer un document sans titre";

/* context menu
   action menu title */
"Merge Layer Down" = "Fusionner les calques en dessous";

/* category name */
"Miscellaneous" = "Divers";

/* miter line join */
"Miter" = "Imbriqué";

/* mixed magnet selection */
"Mixed magnets" = "Aimants mixtes";

/* mixed scale selection */
"Mixed scales" = "Échelles mixtes";

/* mixed unit selection */
"Mixed units" = "Unités mixtes";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Déplacer l’origine des canevas";

/* context menu
   action menu title */
"Move Selection to Layer" = "Déplacer la sélection vers le calque";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navigation";

/* New Diagram menu item */
"New" = "Nouveau";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "Nouveau canevas";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "Nouveau dossier Patrons favoris";

/* context menu
   action menu title */
"New Layer" = "Nouveau calque";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "élément";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "Nouveau calque partagé";

/* context menu for creating a new stencil */
"New Stencil" = "Nouveau patron";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "Nouveau sous-dossier de « %@ »";

/* action menu title */
"New Topic" = "Nouvelle rubrique";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "Nouvelle fenêtre de « %@ »";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "Nouvelle fenêtre du document";

/* Image style chit label */
"No Image" = "Aucune image";

/* license warning panel title */
"No License" = "Aucune licence";

/* alert text - access check fails when saving */
"No permission to write to this location." = "Aucune autorisation d’écrire à cet emplacement.";

/* No search results */
"No Search Results" = "Aucun résultat pour la recherche";

/* No comment provided by engineer. */
"No Selection" = "Aucune sélection";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "Aucun patron trouvé";

/* Pop-up menu item for the style brush */
"No Styles" = "Aucun style";

/* AppleScript set template error string */
"No template named %@" = "Aucun modèle appelé %@";

/* layer action none */
"None" = "Aucun";

/* Normal view mode */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Notes:" = "Notes :";

/* status bar graphic text singular */
"object" = "objet";

/* status bar graphic text plural */
"objects" = "objets";

/* text description */
"Offset" = "Décalage";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 requiert Mac OS X 10.5 ou ultérieur";

/* action menu title */
"Open in %@" = "Ouvrir dans %@";

/* Open menu item */
"Open\\U2026" = "Ouvrir…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Clic en appuyant sur Option pour ajouter un point";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Double-clic en appuyant sur Option pour ajouter une étiquette";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Double-clic en appuyant sur Option pour ajouter un point";

/* context menu */
"Order" = "Ordre";

/* action menu title */
"Outdent" = "Retrait négatif";

/* toolbar */
"Outline" = "Structure";

/* single page unit */
"page" = "page";

/* canvas popup menu item format for single page */
"page %d" = "page %d";

/* page units */
"pages" = "pages";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "pages %1$d de %2$d";

/* context menu */
"Paste" = "Coller";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Crayon";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Outil Crayon (%@) : pour dessiner des formes personnalisées";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "Téléchargez une version mise à jour dès que cela vous convient.";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Appuyez sur Option + Retour pour débuter une nouvelle ligne de texte";

/* general preferences */
"Press Option-Return to end editing" = "Appuyez sur Option + Retour pour mettre fin aux modifications";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Appuyez sur Option + Tab pour modifier la forme suivante";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Appuyez sur Option + Tab pour insérer une tabulation";

/* main menu item */
"Print Canvas" = "Imprimer le canevas";

/* main menu item */
"Print Canvases" = "Imprimer les canevas";

/* action menu title */
"Printable" = "Imprimable";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "Périphériques d'impression et de vérification";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "Quitter";

/* fill type popup */
"Radial Blend" = "Mélange radial";

/* READ ONLY in document window title bar */
"READ ONLY" = "LECTURE SEULE";

/* action menu title */
"Reapply Diagram Style" = "Appliquer de nouveau le style de schéma";

/* Reference category */
"RECENT" = "Ouvrir le patron récent";

/* Recent searches title */
"Recent Searches" = "Recherches récentes";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "Supprimer des patrons favoris";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "Supprimer des patrons récents";

/* no ruler scale */
"Reset Scale" = "Réinitialiser l'échelle";

/* convert to a different scale */
"Reset Scale To:" = "Réinitialiser l’échelle à :";

/* template category */
"Resources" = "Ressources";

/* reset style */
"Restore Defaults" = "Restaurer les valeurs par défaut";

/* action menu title */
"Restyle Selected Objects" = "Modifier le style des objets sélectionnés";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "Revenir aux patrons favoris par défaut";

/* text description */
"Right" = "Droit";

/* round line cap
   round line join */
"Round" = "Arrondi";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Timbre caoutchouc";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Timbre caoutchouc (%@) : pour reproduire un objet";

/* context menu */
"Ruler Units" = "Unités de la règle";

/* Save panel error title saving files */
"Save" = "Enregistrer";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "Rechercher";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "Erreur de recherche : %@";

/* Reference category */
"SEARCH RESULTS" = "Résultats de la recherche";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "Recherche en cours…";

/* context menu */
"Select" = "Sélectionner";

/* accessibility action name */
"select" = "Sélectionner";

/* context menu
   action menu title */
"Select All in Layer" = "Tout sélectionner dans le calque";

/* Name for the Selection tool */
"Selection" = "Sélection";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Outil Sélection (%@) : pour sélectionner, redimensionner ou modifier la forme des objets";

/* context menu */
"Send Backward" = "Reculer d'un plan";

/* Send Feedback Title */
"Send Feedback" = "Envoyer un commentaire";

/* context menu */
"Send To Back" = "Placer à l'arrière-plan";

/* Title for the modal panel for setting images */
"Set Image" = "Choisir une image";

/* Pop-up menu item for the style brush */
"Shadow" = "Ombre";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Forme";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Outil Forme (%@) : pour créer des formes";

/* format string for shape descriptions */
"Shape:%@" = "Forme : %@";

/* layer action show */
"Show" = "Afficher";

/* menu for showing all inspectors */
"Show All Inspectors" = "Afficher tous les inspecteurs";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "Afficher les dossiers dans la bibliothèque de patrons";

/* Show Grid menu item */
"Show Grid" = "Afficher la grille";

/* Show guides menu item */
"Show Guides" = "Afficher les guides";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "Afficher dans le Finder";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "Afficher les inspecteurs";

/* Show page breaks menu item */
"Show Page Breaks" = "Afficher les sauts de page";

/* context menu for showing paths */
"Show Stencil Locations" = "Afficher les emplacements des patrons";

/* context menu */
"Similar Objects" = "Objets similaires";

/* context menu */
"Size" = "Taille";

/* context menu */
"Size Objects to Grid" = "Dimensionner les objets sur la grille";

/* context menu */
"Size to Fit Image" = "Ajuster à l’image";

/* No comment provided by engineer. */
"Size:" = "Taille :";

/* context menu */
"Smart Alignment Guides" = "Guides d'alignement automatiques";

/* context menu */
"Smart Distance Guides" = "Guides de distance automatiques";

/* context menu */
"Snap to Grid" = "Aligner sur la grille";

/* fill type popup */
"Solid" = "Uni";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "Désolé, cette copie bêta d’OmniGraffle a expiré le %@. Veuillez télécharger la version la plus récente sur www.omnigroup.com (site web en anglais).";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "Espace";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Répartir uniformément entre les objets de gauche et de droite";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Répartir uniformément entre les objets du haut et du bas";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Répartir horizontalement sur le canevas";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Répartir verticalement sur le canevas";

/* square line cap */
"Square" = "Carré";

/* start presentation menu item */
"Start Presentation" = "Lancer la présentation";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "Styles de patron";

/* toolbar item tooltip */
"Stencil View Mode" = "Mode de présentation des patrons";

/* window title prefix */
"Stencil: " = "Patron : ";

/* Pop-up menu item for the style brush */
"Stroke" = "Contour";

/* Name for the Style Brush tool */
"Style Brush" = "Brosse de style";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Brosse de style (%@) : pour reproduire les styles d'un objet";

/* a table in the outline drawer */
"Subgraph: " = "Sous-graphique : ";

/* Table style chit label */
"Table style" = "Style de tableau";

/* a table in the outline drawer */
"Table: " = "Tableau : ";

/* template chooser */
"Template Chooser" = "Sélecteur de modèles";

/* window title prefix */
"Template: " = "Modèle : ";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "Texte ";

/* Pop-up menu item for the style brush */
"Text Position" = "Position du texte";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Outil Texte (%@) : pour créer ou modifier un texte";

/* Text position chit label */
"Text:" = "Texte : ";

/* open file error */
"The document \"%@\" could not be opened. %@" = "Impossible d’ouvrir le document « %1$@ ». %2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "Impossible d'écraser le fichier existant";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "Impossible d’installer le patron « %@ ».";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "Impossible de désinstaller le patron « %@ ».";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "Ce document contient des modifications ne pouvant être enregistrées car %@ a terminé la connexion à ce document ou s’est fermé.  Vous pouvez conserver ces modifications en faisant un document sans titre et en coupant le lien. Vous pouvez également fermer cette fenêtre et abandonner les changements.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "Ceci est la seule copie de « %@ ».";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "Cette version bêta d’OmniGraffle a expiré";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "Cette version préliminaire est arrivée à expiration.";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "Cette version préliminaire cessera de fonctionner le %@. Téléchargez une version mise à jour dès que cela vous convient.";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "Cette version préliminaire va bientôt expirer.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Basculer";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Outil Diviseur (%@) : cliquez dessus pour afficher les outils restants";

/* text description */
"Top" = "En haut";

/* Initial contents of new outline item */
"Topic" = "Rubrique";

/* toolbar
   context menu */
"Ungroup" = "Dissocier";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "Désinstaller le patron";

/* toolbar
   context menu */
"Unlock" = "Déverrouiller";

/* Unlock guides menu item */
"Unlock Guides" = "Déverrouiller les guides";

/* action menu title */
"Unlocked" = "Déverrouillé";

/* Untitled Category name */
"Untitled Category" = "Catégorie sans titre";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "Date de mise à jour : %@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Mettre à niveau vers OmniGraffle Pro...";

/* context menu for setting a default template */
"Use %@ for New Documents" = "Utiliser %@ pour les nouveaux documents";

/* action menu title */
"Use Small Icons" = "Utiliser les petites icônes";

/* template preferences new document choice */
"Use Template: " = "Utiliser le modèle : ";

/* context menu */
"Vector PICT" = "PICT vectoriel";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "Mode de présentation";

/* action menu title */
"Visible" = "Visible";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "Visiter le site web";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Attention : format de page trop grand";

/* Well view mode */
"Well" = "Cadre";

/* Error writing file of requested type format description */
"Write File Type Error" = "Le type de fichier requis n'était pas reconnu par OmniGraffle. Sélectionnez un type de fichier OmniGraffle valide, puis réessayez.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x : %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x : %1$@\ny : %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y : %@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "Vous pouvez peut-être changer les réglages d’autorisation du dossier ou du volume et tenter à nouveau.";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "Vous devez mettre à jour votre système vers Mac OS X 10.5 (appelé « Leopard ») ou ultérieur pour pouvoir exécuter OmniGraffle 5.0. Nous utilisons des fonctionnalités qui ne sont disponibles qu’à partir de cette version. Vous pouvez acheter une copie de Mac OS X chez votre revendeur informatique local, ou directement auprès d’Apple en utilisant le bouton ci-dessous.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "Votre période d’essai d’OmniGraffle a expiré. Vous pouvez toujours afficher vos documents mais vous ne pouvez pas les modifier.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "Votre période d’essai d’OmniGraffle a expiré. Vous pouvez toujours afficher vos documents mais vous ne pouvez pas les enregistrer.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "Votre période d’essai d’OmniGraffle a expiré. Vous pouvez toujours afficher vos documents mais vous ne pouvez pas en créer de nouveaux.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "Votre période d’essai d’OmniGraffle a expiré. Vous ne pouvez pas ouvrir les documents « %@ ».";

/* stencil data format */
"w: %@, h: %@" = "L : %@, H : %@";

/* Name for the Zoom tool */
"Zoom" = "Zoom";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Outil Zoom (%@) : pour zoomer (cliquez ou faites glisser la souris pour effectuer un zoom avant ; cliquez tout en appuyant sur Option pour effectuer un zoom arrière)";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "La valeur du Zoom est hors de portée (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "La valeur du zoom doit être numérique";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "Verrouiller/Déverrouiller le calque actif";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "Calque actif imprimable/non imprimable";

/* Show/hide current layer */
"Show/hide current layer" = "Afficher/Masquer le calque actif";